<?php
return[

    'name'                  =>'الاسم',
    'add_fees'              =>' اضافة رسوم جديدة',
    'Add_invoice'           =>'اضافة فاتورة جديدة',
    'Invoices'              =>'فاتورة',
    'edit_invoices'         =>'تعديل فاتوره دراسيه',
    'Fee_type'              =>'نوع الرسوم',
    'study_fees'            =>'رسوم دراسية',
    'description'           =>'ملاحظات',
    'bus_fee'               =>'رسوم باص',
    'edit_fees'             =>' تعديل رسوم جديدة',
    'study_fee'             =>'الرسوم الدراسيه',
    'fees_name_ar'          =>'الاسم باللغة العربية',
    'fees_name_en'          =>'الاسم باللغة الانجليزية',
    'amount'                =>'المبلغ',
    'grade'                 =>'المرحلة الدراسية',
    'Classname'             =>'الصف الدراسي',
    'Statement'             =>'البيان',
    'school_year'           =>'السنة الدراسية',
    'Choose_list'           =>'اختار من القائمة',
    'notes'                 =>'ملاحظات',
    'submit'                =>'تاكيد',
    'Processes'             =>'العمليات',
    'school_invoices'       =>'الفواتير المدراسيه',
    'Warning'               => 'هل انت متاكد من عملية الحذف',
    'required_name_ar'      =>'يرجي ادخال اسم الرسوم باللغه العربيه',
    'required_name_en'      =>'يرجي ادخال اسم الرسوم باللغه الانجليزيه',
    'required_amount'       =>'يرجي ادخال قيمه الرسوم المستحقه',
    'numeric_amount'        =>'يرجي ادخال قيمه الرسوم ارقام',
    'required_Grade'        =>'يرجي ادخال اسم المرحله الدراسيه',
    'required_Classroom'    =>'يرجي ادخال اسم الصف الدراسيه',
    'required_year'         =>'يرجي ادخال السنه الدراسيه',



];
