<?php
return[

    'name'                  =>'الاسم',
    'add_fees'              =>' اضافة رسوم جديدة',
    'edit_fees'             =>' تعديل رسوم جديدة',
    'study_fee'             =>'الرسوم الدراسيه',
    'fees_name_ar'          =>'الاسم باللغة العربية',
    'fees_name_en'          =>'الاسم باللغة الانجليزية',
    'amount'                =>'المبلغ',
    'grade'                 =>'المرحلة الدراسية',
    'Classname'             =>'الصف الدراسي',
    'school_year'           =>'السنة الدراسية',
    'notes'                 =>'ملاحظات',
    'submit'                =>'تاكيد',
    'Processes'             =>'العمليات',
    'required_name_ar'      =>'يرجي ادخال اسم الرسوم باللغه العربيه',
    'required_name_en'      =>'يرجي ادخال اسم الرسوم باللغه الانجليزيه',
    'required_amount'       =>'يرجي ادخال قيمه الرسوم المستحقه',
    'numeric_amount'        =>'يرجي ادخال قيمه الرسوم ارقام',
    'required_Grade'        =>'يرجي ادخال اسم المرحله الدراسيه',
    'required_Classroom'    =>'يرجي ادخال اسم الصف الدراسيه',
    'required_year'         =>'يرجي ادخال السنه الدراسيه',



];
