<?php

return [
    'title_grade'=>'  المرحلة الدراسية',
    'list_grade'=>'قائمة المراحل الدراسية',
    'add_grade'=>'أضافة المرحلة',
    'edit_grade'=>'تعديل المرحلة',
    'delete_grade'=>'حذف المرحلة',
    'warning_grade'=>'هل انت متأكد من عمليه الحذف ؟',
    'stage_name_ar'=>'أسم المرحلة بالعربيه',
    'stage_name_en'=>' أسم المرحلة بالانجليزية',
    'Notes'=>'الملاحظات',
    'submit'=>'حفظ البيانات',
    'processes'=>'العمليات',
    'edit'=>'تعديل',
    'delete'=>'حذف',
    'close'=>'أغلاق',
    'Name'=>'أسم المرحلة',
    'title_page'=>'المراحل الدراسيه',
    'exists'=>'المرحله موجوده مسبقاآ',
    'delete_grade_error'=>'لا يمكن حذف هذا المرحله بسبب وجود صفوف تابعه لها',


];
